// Main Menu
"About Epson Printer Utility Lite" = "Informacje o aplikacji Epson Printer Utility Lite";
"Preferences..." = "Preferencje...";
"Services" = "Usługi";
"Hide Epson Printer Utility Lite" = "Ukryj aplikację Epson Printer Utility Lite";
"Hide Others" = "Ukryj inne";
"Show All" = "Pokaż wszystko";
"Quit Epson Printer Utility Lite" = "Zamknij aplikację Epson Printer Utility Lite";

"File" = "Plik";
"Close" = "Zamknij";

"Window" = "Okno";
"Minimize" = "Minimalizuj";
"Zoom" = "Powiększ";
"Bring All to Front" = "Umieść wszystko na wierzchu";

"Help" = "Pomoc";

// Main Window
"Printer List" = "Lista drukarek";
"This printer has been paused." = "Drukarka została zatrzymana.";
"Communication error" = "Błąd komunikacji";
"Ink Levels" = "Poziomy tuszu";
"Update" = "Aktualizacja";
"Nozzle Check" = "Test dysz";
"Head Cleaning" = "Czyszczenie głowicy";
"Information Not Available" = "Informacje nie są dostępne.";

"Version" = "Wersja";

/* Alert Strings */
"UTAlert_1" = "Drukarka nie jest zarejestrowana.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Czarny";
"Color" = "Kolor";
"MatteBlack" = "Czarny matowy";
"PhotoBlack" = "Czarny fotograficzny";
"LightBlack" = "Czarny delikatny";
"LightLightBlack" = "Czarny bardzo delikatny";
"Cyan" = "Błękitny";
"LightCyan" = "Jasnobłękitny";
"Magenta" = "Amarantowy";
"LightMagenta" = "Jasnoamarantowy";
"Yellow" = "Żółty";
"DarkYellow" = "Ciemnożółty";
"Red" = "Czerwony";
"Blue" = "Niebieski";
"GlossOptimizer" = "Optymalizator połysku";
"VividMagenta" = "Jaskrawy amarantowy";
"VividLightMagenta" = "Jaskrawy jasny amarantowy";
"Orange" = "Pomarańczowy";
"Green" = "Zielony";
"Unknown" = "Nieznany";
"PrintPack" = "Print Pack";

"LFP Black" = "Czarny";
"LFP MatteBlack" = "Czarny matowy";
"LFP PhotoBlack" = "Czarny fotograficzny";
"LFP LightBlack" = "Czarny delikatny";
"LFP LightLightBlack" = "Czarny bardzo delikatny";
"LFP Cyan" = "Błękitny";
"LFP LightCyan" = "Jasnobłękitny";
"LFP Magenta" = "Amarantowy";
"LFP LightMagenta" = "Jasnoamarantowy";
"LFP Yellow" = "Żółty";
"LFP DarkYellow" = "Ciemnożółty";
"LFP Red" = "Czerwony";
"LFP Blue" = "Niebieski";
"LFP GlossOptimizer" = "Optymalizator połysku";
"LFP VividMagenta" = "Jaskrawy amarantowy";
"LFP VividLightMagenta" = "Jaskrawy jasny amarantowy";
"LFP Orange" = "Pomarańczowy";
"LFP Green" = "Zielony";

"EAI Black" = "Czarny";
"EAI MatteBlack" = "Czarny matowy";
"EAI PhotoBlack" = "Czarny fotograficzny";
"EAI LightBlack" = "Czarny delikatny";
"EAI LightLightBlack" = "Czarny bardzo delikatny";
"EAI Cyan" = "Błękitny";
"EAI LightCyan" = "Jasnobłękitny";
"EAI Magenta" = "Amarantowy";
"EAI LightMagenta" = "Jasnoamarantowy";
"EAI Yellow" = "Żółty";
"EAI DarkYellow" = "Ciemnożółty";
"EAI Red" = "Czerwony";
"EAI Blue" = "Niebieski";
"EAI GlossOptimizer" = "Optymalizator połysku";
"EAI VividMagenta" = "Jaskrawy amarantowy";
"EAI VividLightMagenta" = "Jaskrawy jasny amarantowy";
"EAI Orange" = "Pomarańczowy";
"EAI Green" = "Zielony";
